# brews
brew "asciinema"
brew "awscli"
brew "cairo"
brew "chezmoi"
brew "cli53"
brew "cloc"
brew "coreutils"
brew "ffmpeg"
brew "git-lfs"
brew "git"
brew "glib"
brew "gnu-tar"
brew "gnupg"
brew "gnutls"
brew "grepcidr"
brew "hashicorp/tap/terraform"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kustomize"
brew "libusb"
brew "nmap"
brew "pandoc"
brew "pdfgrep"
brew "pkgconf"
brew "poppler"
brew "python@3.13"
brew "rsync"
brew "shellcheck"
brew "tmux"
brew "watch"
brew "wget"
brew "yt-dlp"

# casks
cask "adobe-acrobat-reader"
cask "brave-browser"
cask "claude-code"
cask "flux-app"
cask "kitty"
cask "signal"
cask "simplenote"
cask "slack"
cask "telegram"
cask "whatsapp"

# taps
tap "aws/tap"
tap "hashicorp/tap"
tap "homebrewery/adobe"
