tap "aws/tap"
tap "common-fate/granted"
tap "homebrew/bundle"
tap "homebrew/services"
brew "asciinema"
brew "awscli"
brew "bash"
brew "python@3.13"
brew "glib"
brew "cairo"
brew "cli53"
brew "cloc"
brew "coreutils"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "libusb"
brew "gnupg"
brew "grepcidr"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kustomize"
brew "nmap"
brew "node"
brew "pandoc"
brew "poppler"
brew "pdfgrep"
brew "pkgconf"
brew "rsync"
brew "shellcheck"
brew "tfenv"
brew "tmux"
brew "watch"
brew "wget"
brew "yarn"
brew "yt-dlp"
brew "common-fate/granted/granted"
cask "kitty"
cask "macdown"
cask "session-manager-plugin"
