tap "aws/tap"
tap "bridgecrewio/airiam", "https://github.com/bridgecrewio/airiam"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "weaveworks/tap"
brew "asciinema"
brew "awscli"
brew "bash"
brew "glib"
brew "cairo"
brew "cli53"
brew "coreutils"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "gnupg"
brew "grepcidr"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "nmap"
brew "node"
brew "pandoc"
brew "poppler"
brew "pdfgrep"
brew "pwgen"
brew "rsync"
brew "shellcheck"
brew "terraforming"
brew "tfenv"
brew "tmux"
brew "vault"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "bridgecrewio/airiam/airiam"
brew "weaveworks/tap/eksctl"
cask "macdown"
cask "wkhtmltopdf"
